Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1643-1.tmx
Source language: ba
Languages: ru

source: Министрлыҡтың матбуғат хеҙмәтендә хәбәр итеүҙәренсә, 3 ноябрҙә Өфөлә еңеүселәрҙе бүләкләү тантанаһы үтә.
ru: Как сообщили в пресс-службе министерства, церемония награждения победителей конкурса состоится в Уфе 3 ноября.

source: Златоуст ҡалаһында башҡорт атлыларына һәйкәл асыла
ru: В Златоусте появится памятник башкирским конникам

source: Златоуст ҡалаһында 1812 йылғы Ватан һуғышында һәм 1813-1814 йылдарҙа рус армияһының сит ил походтарында ҡатнашҡан 18-се башҡорт атлы полкы яугирҙәренә арналған һәйкәл асыла.
ru: В Златоусте будет открыт памятник, посвященный воинам 18-го башкирского конного полка, участвовавшего в Отечественной войне 1812 года и заграничных походах русской армии 1813-1814 годов.

source: Һәйкәл төҙөү идеяһын Силәбе өлкәһендәге «Башҡорт ҡоролтайы» йәмәғәт ойошмаһының Златоуст бүлексәһе рәйесе, Ветерандарҙың ҡала советы ағзаһы Данис Хужин тәҡдим иткән.
ru: Идею создания памятника выдвинул почетный председатель Златоустовского отделения ЧООО «Башкирский Курултай», член городского Совета Ветеранов Данис Хужин.

source: Златоуст депутаттары йыйылышы һәйкәлдең проектын әҙерләргә һәм уны ҡуйыу өсөн урын билдәләргә тигән ҡарар сығарҙы.
ru: Собрание депутатов Златоуста постановило подготовить эскизный проект памятника и определить место для его установки.

source: Уның башланғысын Башҡортостандың Урал төбәктәрендәге вәкиле Амур Хәбибуллин да хуплаған, тип хәбәр иттеләр даими вәкиллектә.
ru: Его инициативу также поддержал Представитель Республики Башкортостан в Уральских регионах Амур Хабибуллин, сообщили в постпредстве.

source: Тарихи документтар буйынса, 1812 йылдың сентябрендә Златоуста 18-се башҡорт атлы полкы ойошторола. 1812 йылдың 14 октябрендә ул Түбәнге Новгородҡа походҡа юллана.
ru: По историческим документам, в сентябре 1812 года в Златоусте был сформирован 18-й башкирский конный полк, который 14 октября 1812 года выступил из Златоуста в поход в Нижний Новгород.

source: Француздар башҡорттарҙы уҡтан оҫта атҡандары өсөн «төньяҡ амурҙары» тип атаған.
ru: За мастерское владение луками французы башкир прозвали «северными амурами».

source: Күптән түгел Силәбелә Ҡала көнөн байрам итеү сиктәрендә башҡорт атлыларына — 1812 йылғы Ватан һуғышы яугирҙәренә һәйкәл асылды.
ru: Недавно в Челябинске в рамках празднования Дня города был открыт памятник башкирским конникам — участникам Отечественной войны 1812 года.

source: Данис Хужин үҙе хәбәр итеүенсә, һәйкәл ҡунаҡтарҙы һәм туристарҙы йәлеп итеү өсөн оҫталар ҡалаһында лайыҡлы урын аласаҡ.
ru: Как сообщил сам инициатор — Данис Хужин, памятник воинам 1812 года займет достойное место в городе мастеров для привлечения гостей и туристов.

source: хәтер, төньяҡ амурҙары
ru: память,северные амуры

source: Синоптиктар ял көндәрендә һауа торошоноң ниндәй буласағын хәбәр итте
ru: Синоптики сообщили, какой будет погода в выходные в Башкирии

source: Синоптиктар ял көндәрендә һауа торошоноң ниндәй буласағын хәбәр итте. Республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, алдағы көндәрҙә төбәктә атмосфера баҫымының түбәнәйеүе, яуым-төшөм, юлдарҙа боҙлауыҡ булыуы көтөлә.
ru: Синоптики сообщили о погоде на выходные в Башкортостане. Согласно прогнозам республиканского управления по гидрометеорологии и мониторингу окружающей среды, в ближайшие дни в регионе ожидается понижение атмосферного давления, выпадение осадков, гололедные явления на дорогах.

source: Һауа температураһы әллә ни үҙгәрмәй.
ru: Фон температур существенно не изменится.

source: «Шәмбе, 29 октябрҙә, республиканың күпселек райондарында бер аҙ ҡар яуасаҡ, — тине идаралыҡтың матбуғат секретары Гөлназ Закирова.
ru: — В субботу, 29 октября, в большинстве районов республики пройдет небольшой снег, — прокомментировала пресс-секретарь управления Гульназ Закирова.

source: — Көнсығышта епшек ҡар яуыуы, тимер сымдарға, ағастарға ҡар һырыуы, юлдарҙа боҙлауыҡ булыуы ихтимал.
ru: В восточных районах региона интенсивность атмосферных явлений будет выше, ожидается мокрый снег, налипание снега на провода и деревья, будут наблюдаться гололедные явления.

source: Һауа температураһы төндә -2, -7, аяҙайтҡанда 12 градусҡаса һалҡын, көндөҙ -2, +3 градус».
ru: Температура воздуха ночью составит -2, -7, при прояснениях до -12, днем -2, +3 градуса».

source: Йәкшәмбе, 30 октябрҙә, урыны менән ҡар яуасаҡ, еңелсә боҙлауыҡ буласаҡ.
ru: В воскресенье, 30 октября, интенсивность атмосферных явлений по востоку республики снизится.

source: Һауа температураһы үҙгәрмәйәсәк.
ru: Уровень температуры воздуха останется прежним.

source: Октябрҙең һуңғы көнөндә һәм киләһе аҙнаның тәүге көндәрендә төбәктең күпселек өлөшөндә епшек ҡар яуыуы көтөлә.
ru: В последний день октября и в начале следующей недели мокрый снег ожидается небольшим, но уже распространится на большую часть региона.

source: Көньяҡ-көнбайыш райондарҙа аҙыраҡ булыуы ихтимал.
ru: В юго-западных районах он может быть умеренным.

source: Урыны менән боҙлауыҡ, тимер сымдарға, ағастарға епшек ҡар һырыуы күҙәтеләсәк.
ru: Местами будут наблюдаться гололедные явления, налипание мокрого снега на провода и деревья, местами — гололедица.

source: Температура төндә 0, -5, көндөҙ -2, +3 градус буласаҡ.
ru: Температурный фон ночью за счет облачности будет 0, -5, днем -2, +3 градуса.
